{
  "lectureId": "module-6-lecture-2",
  "moduleId": 6,
  "title": "Method ALT-001",
  "sections": [
    {
      "id": "section-1",
      "type": "split",
      "layout": "text-left",
      "title": "How Method 203a, 203b and 203c Differ from Method 9",
      "content": {
        "text": "EPA Method 203a, 203b and 203c are alternatives to EPA Method 9 and were approved by the US EPA in 2006. The 203-series test methods were developed to accommodate sources that didn’t fit the exact testing protocol of EPA Method 9."
      },
      "divider": true
    },
    {
      "id": "section-2",
      "type": "split",
      "layout": "text-left",
      "title": "EPA Method 203a - The Time-Averaged Method",
      "content": {
        "text": "EPA Method 203a differs from Method 9 by allowing a different averaging time. Instead of a six-minute average, EPA Method 203a allows for an averaging time between two and six minutes. The exact averaging time is set by the regulation affecting the source. EPA Method 203a is useful for intermittent sources with emission times of less than six minutes.",
        "media": {
          "type": "image",
          "url": "/images/training/module-6/lecture-2/2.jpg",
          "alt": "Psychrometric chart example",
          "isClickable": true,
          "caption": "The averaging period can range from 2 to 6 minutes for Method 203a."
        }
      },
      "divider": true
    },
    {
      "id": "section-3",
      "type": "split",
      "layout": "text-right",
      "title": "EPA Method 203a - The Time-Averaged Method",
      "content": {
        "text": "EPA Method 203b differs from Method 9 by allowing an exception for high-opacity periods. Method 203b allows a period of time that can exceed the opacity limit. This method is useful for sources which have high 'blips' of opacity due to characteristics of the process or control device.\n\nExample\n\nAssume a source has an opacity limit of 10% with an exception period of two minutes during fifteen minutes of observations. After observing the source for fifteen minutes, the number of opacity readings which exceed 10% are counted and it is determined that there were seven occurrences.\n\nSeven is then divided by four (because there are four readings in a minute) to determine the time period which exceeded 10%. The source exceeded 10% for 1.75 minutes which is compliant with the 2-minute limit.",
        "media": {
          "type": "image",
          "url": "/images/training/module-6/lecture-2/3.jpg",
          "alt": "Psychrometric chart example",
          "isClickable": true,
          "width": "300px"
        }
      },
      "divider": true
    },
    {
      "id": "section-4",
      "type": "split",
      "layout": "text-left",
      "title": "EPA Method 203c - The Instantaneous Opacity Method",
      "content": {
        "text": "EPA Method 203c differs from Method 9 by allowing a different interval between readings and a different averaging period. The interval between readings is five seconds instead of fifteen seconds. The averaging time is reduced to one minute instead of six minutes. This method is useful for sources with a very short emission cycle.",
        "media": {
          "type": "image",
          "url": "/images/training/module-6/lecture-2/4.png",
          "alt": "Image",
          "caption": "The averaging period can range from 2 to 6 minutes for Method 203a.",
          "width": "400px"
        }
      },
      "divider": true
    },
    {
      "id": "section-5",
      "type": "method-comparison",
      "title": "Method Comparison",
      "divider": true
    }
  ]
}
