{
  "lectureId": "module-6-lecture-4",
  "moduleId": 6,
  "title": "EPA ALT-152",
  "sections": [
    {
      "id": "section-1",
      "type": "split",
      "layout": "text-left",
      "title": "EPA ALT-152 - The Virtual Reality Certification Method",
      "content": {
        "text": "EPA ALT-152 was approved as an alternative to EPA Method 9 in 2023.  ALT-152 differs from EPA Method 9 in the certification method only.  Instead of attending an in-person smoke school to become certified, students can take the certification test on a virtual reality (VR) headset to earn their certification.\n\nThe videos from the smoke generator must meet specific requirements and the software and headset must also meet specific requirements.  The entire VR system (headset, software and videos) must be individually approved by the EPA.",
        "media": {
          "type": "image",
          "url": "/images/training/module-6/6.png",
          "alt": "ALT-003 method example",
          "width": "75%"
        }
      },
      "divider": true
    },
    {
      "id": "section-2",
      "type": "split",
      "layout": "text-right",
      "title": "ALT-152 Advantages & Limitations ",
      "content": {
        "text": "Virtual reality (VR) smoke school offers several advantages over traditional in-person smoke school by providing consistent and repeatable testing conditions free from variables like wind, inclement weather, or poor backgrounds. Key benefits of VR smoke school include:\n\n• Flexible Scheduling: Students can take the certification test at any time without waiting for a scheduled session.\n\n• Cost Savings: No travel expenses or time associated with attending in-person training.\n\n• Standardized Difficulty: Consistent test conditions ensure uniform difficulty, regardless of time or location.\n\n• Standardized Difficulty: Consistent test conditions ensure uniform difficulty, regardless of time or location.\n\n• Increased Accessibility: Greater convenience allows more individuals to pursue and obtain certification\n\nHowever, similar to in-person smoke school, lighting conditions can still influence the perceived opacity compared to the measured opacity. While VR makes this factor more controllable, it remains a consideration.\n\nIt is important to note that not all states have approved ALT-152, the alternative test method used in VR smoke school. Although ALT-152 is Federally approved, states are not required to adopt it.",
        "media": {
          "type": "image",
          "url": "/images/training/module-6/7.jpg",
          "alt": "ALT-003 method example",
          "width": "75%"
        }
      }
    }
  ]
}
