{
  "lectureId": "module-5-lecture-5",
  "moduleId": 5,
  "title": "Predicting Steam Plumes",
  "sections": [
    {
      "id": "section-1",
      "type": "video",
      "title": "What to do When Water Vapor is Present in a Plume",
      "bgColor": "bg-[#E4EAED]",
      "content": {
        "text": "EPA Method 9 states “Opacity observations shall be made at the point of greatest opacity in that portion of the plume where condensed water vapor is not present.” If condensed water vapor (steam) is present, the observation point must be before the steam forms or after the steam dissipates.\n\nIt is generally easy to determine if a plume contains water vapor. The plume will appear billowy and white, similar to a cloud. Water vapor also “vanishes” at the tail of the plume - it doesn’t gradually fade like smoke.",
        "media": {
          "type": "video",
          "url": "module-5/video.mp4",
          "alt": "Steam Plume Video",
          "caption": "A steam plume - notice how the tail of the plume appears to vanish.",
          "width": "lg:w-[60%]"
        }
      }
    },
    {
      "id": "section-2",
      "type": "split",
      "layout": "text-left",
      "title": "",
      "content": {
        "text": "In some circumstances, it may be difficult to visually determine if a plume contains water vapor. Or an observer may be certain water vapor is present, but wants to prove it beyond visual identification. In either scenario, the presence of water vapor can be determined by using a psychrometric chart."
      },
      "divider": true,
      "dividerStyle": "h-1 bg-orange-500 dark:bg-zinc-800"
    },
    {
      "id": "section-3",
      "type": "split",
      "layout": "text-left",
      "bgColor": "bg-[#EEE]",
      "title": "Determining the Presence of Water Vapor",
      "content": {
        "text": "The following steps will determine if water vapor can physically be present in the plume based on ambient conditions and stack gas conditions."
      }
    },
    {
      "id": "section-4",
      "type": "split",
      "layout": "text-left",
      "bgColor": "bg-[#EEE]",
      "title": "Step 1: Determine Ambient State",
      "content": {
        "text": "The wet-bulb temperature and dry-bulb temperature of the ambient air must be known to determine the ambient state. A sling psychrometer consists of a dry-bulb thermometer and a second thermometer with a cloth cover or wick. After wetting the cloth or wick, the thermometer is swung around to force the water to evaporate. As it evaporates, the temperature is lowered and the wet-bulb temperature is indicated.",
        "media": {
          "type": "image",
          "url": "module-5/lecture-5/7.jpg",
          "alt": "Stack gas temperature measurement",
          "caption": "Sling psychrometer with wet and dry bulb.",
          "width": "300px"
        }
      }
    },
    {
      "id": "section-5",
      "type": "split",
      "layout": "text-right",
      "bgColor": "bg-[#EEE]",
      "title": "Step 2: Determine Stack Gas State",
      "content": {
        "text": "The dry-bulb temperature and moisture content of the stack gas must be known to determine the stack gas state. Stack gas conditions can be provided by the plant manager and are usually monitored in real-time.",
        "media": {
          "type": "image",
          "url": "module-5/lecture-5/8.jpg",
          "alt": "Stack gas moisture measurement",
          "caption": "Stack gas conditions are usually monitored.",
          "width": "400px"
        }
      }
    },
    {
      "id": "section-6",
      "type": "split",
      "layout": "text-left",
      "bgColor": "bg-[#EEE]",
      "title": "Step 3: Plot the Ambient State Point",
      "content": {
        "text": "The ambient state is determined using the dry-bulb and wet-bulb temperatures measured by a sling psychrometer and a psychrometric chart.\n\nExample Ambient Data:\nDry-bulb temperature = 80°F\nWet-bulb temperature: 72°F\n\nLocate the dry bulb temperature (70°F) and find where it intersects the wet-bulb temperature (65°F) line. The point of intersection is the ambient state point.",
        "media": {
          "type": "image",
          "url": "module-5/lecture-5/9.jpg",
          "alt": "Ambient temperature measurement",
          "isClickable": true,
          "width": "75%"
        }
      }
    },
    {
      "id": "section-7",
      "type": "split",
      "layout": "text-right",
      "bgColor": "bg-[#EEE]",
      "title": "Step 4: Plot the Stack Gas State Point",
      "content": {
        "text": "The stack gas state point is determined from the dry-bulb temperature and moisture content of the stack gas.\n\n Example Stack Data:\nDry-bulb temperature = 160°F\nMoisture content = 26%\n\nLocate the dry-bulb temperature (160°F) and find where it intersects with the moisture content (26%) line. The point of intersection is the stack gas state point.",
        "media": {
          "type": "image",
          "url": "module-5/lecture-5/10.jpg",
          "alt": "Relative humidity measurement",
          "isClickable": true,
          "width": "75%"
        }
      }
    },
    {
      "id": "section-8",
      "type": "split",
      "layout": "text-left",
      "title": "Step 5: Connect the Points",
      "bgColor": "bg-[#EEE]",
      "content": {
        "text": "Draw a straight line between the ambient state point and the stack-gas state point. If the line crosses the chart curve, there is a high-probability for water vapor to be present in the plume. If the plotted line does not cross the curve, there is a low-probability of water vapor being present.",
        "media": {
          "type": "image",
          "url": "module-5/lecture-5/11.jpg",
          "alt": "Psychrometric chart example",
          "isClickable": true,
          "caption": "The line crosses the curve which indicates a high probability of a steam plume.",
          "width": "75%"
        }
      }
    }
  ]
}
