{
  "lectureId": "module-3-lecture-5",
  "moduleId": 3,
  "title": "Atmospheric Conditions",
  "sections": [
    {
      "id": "section-1",
      "type": "split",
      "layout": "text-left",
      "title": "Atmospheric Conditions & Method 9 Observations",
      "content": {
        "text": "Sky conditions and weather cannot be controlled but it is important to understand the effect they can have on EPA Method 9 observations."
      }
    },
    {
      "id": "section-2",
      "type": "split",
      "layout": "text-left",
      "title": "Cloud Cover",
      "content": {
        "text": "Clear skies increase the luminescence of the plume and lead to positive bias in opacity readings. Cloudy skies decrease luminescence of the plume and lead to negative bias.\n\nClouds can also impact opacity observations by reducing contrast when using the sky as a background.",
        "media": {
          "type": "image",
          "url": "/images/training/module-3/lecture-5/10.jpg",
          "alt": "Section 2 image",
          "isClickable": false,
          "caption": "Luminescence varying on a cloudy day."
        }
      }
    },
    {
      "id": "section-3",
      "type": "split",
      "layout": "text-right",
      "title": "",
      "content": {
        "text": "When clouds obscure at least 95% of the sky, sky conditions are considered overcast. Overcast skies have the same impact on opacity readings as cloudy skies. However, the position of the sun becomes irrelevant and observers may be able to position themselves with a higher-contrasting background.",
        "media": {
          "type": "image",
          "url": "/images/training/module-3/lecture-5/10.jpg",
          "alt": "Section 3 image",
          "isClickable": false,
          "caption": "Overcast Conditions"
        }
      }
    },
    {
      "id": "section-4",
      "type": "split",
      "layout": "text-left",
      "title": "Wind",
      "content": {
        "text": "Wind can shift the direction of the plume, requiring the observer to reposition in order to maintain a perpendicular view to the plume's direction. Strong winds can also alter the shape of the plume and cause dilution. During high wind events, obtaining an accurate opacity reading becomes challenging. If possible, observations should be suspended until the wind calms.",
        "media": {
          "type": "image",
          "url": "/images/training/module-3/lecture-5/10.jpg",
          "alt": "Section 4 image",
          "isClickable": false
        }
      }
    },
    {
      "id": "section-5",
      "type": "split",
      "layout": "text-right",
      "title": "Rain, Snow, Mist and Fog",
      "content": {
        "text": "Rain, snow, fog, and mist can reduce visibility and contrast, making it difficult to accurately assess opacity. In extreme cases, opacity cannot be properly determined, and readings should be postponed. If opacity observations must be conducted during such weather conditions, the readings are likely to exhibit negative bias.",
        "media": {
          "type": "image",
          "url": "/images/training/module-3/lecture-5/10.jpg",
          "alt": "Section 5 image",
          "isClickable": false,
          "caption": "Fog reducing visibility and contrast."
        }
      }
    }
  ]
} 